{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "la": 256,
      "sh": 257,
      "ri": 258,
      "ni": 259,
      "li": 260,
      "âĢ": 261,
      "âĢĺ": 262,
      "da": 263,
      "Ġt": 264,
      "ga": 265,
      "si": 266,
      "ti": 267,
      "ma": 268,
      "Ġb": 269,
      "lar": 270,
      "ch": 271,
      "va": 272,
      "lari": 273,
      "ar": 274,
      "gi": 275,
      "on": 276,
      "Ġva": 277,
      "Ġq": 278,
      "Ġo": 279,
      "ng": 280,
      "di": 281,
      "ya": 282,
      "ka": 283,
      "ki": 284,
      "Ġta": 285,
      "gan": 286,
      "ning": 287,
      "or": 288,
      "Ġ1": 289,
      "zi": 290,
      "Ġh": 291,
      "Ġ2": 292,
      "mi": 293,
      "Ġi": 294,
      "yi": 295,
      "at": 296,
      "Ġma": 297,
      "chi": 298,
      "Ġk": 299,
      "Ġa": 300,
      "Ġbo": 301,
      "Ġs": 302,
      "lo": 303,
      "shi": 304,
      "ta": 305,
      "mo": 306,
      "lan": 307,
      "Ġu": 308,
      "ra": 309,
      "st": 310,
      "rish": 311,
      "Ġy": 312,
      "lash": 313,
      "Ġe": 314,
      "dan": 315,
      "Ġm": 316,
      "un": 317,
      "lik": 318,
      "Ġx": 319,
      "dagi": 320,
      "Ġto": 321,
      "ĠO": 322,
      "sp": 323,
      "ligi": 324,
      "uv": 325,
      "ub": 326,
      "sa": 327,
      "Ġsh": 328,
      "Ġqi": 329,
      "ĠM": 330,
      "no": 331,
      "Ġbi": 332,
      "Ġ(": 333,
      "__": 334,
      "qa": 335,
      "cha": 336,
      "Ġ20": 337,
      "ĠR": 338,
      "en": 339,
      "ek": 340,
      "ro": 341,
      "Ġ3": 342,
      "bi": 343,
      "ja": 344,
      "lgan": 345,
      "qi": 346,
      "ston": 347,
      "ubli": 348,
      "esp": 349,
      "so": 350,
      "espubli": 351,
      "espublika": 352,
      "na": 353,
      "Ġko": 354,
      "zb": 355,
      "ĠRespublika": 356,
      "Ġf": 357,
      "eki": 358,
      "yil": 359,
      "zbeki": 360,
      "zbekiston": 361,
      "ĠRespublikasi": 362,
      "siya": 363,
      "tish": 364,
      "zir": 365,
      "Ġmu": 366,
      "00": 367,
      "lish": 368,
      "larini": 369,
      "lat": 370,
      "ori": 371,
      "Ġda": 372,
      "Ġtu": 373,
      "Ġish": 374,
      "an": 375,
      "Ġso": 376,
      "larni": 377,
      "Ġhu": 378,
      "ot": 379,
      "er": 380,
      "tirish": 381,
      "Ġ4": 382,
      "Ġyo": 383,
      "Ġ5": 384,
      "za": 385,
      "vi": 386,
      "ĠA": 387,
      "Ġha": 388,
      "Ġqo": 389,
      "Ġtash": 390,
      "ah": 391,
      "vo": 392,
      "ĠT": 393,
      "re": 394,
      "vlat": 395,
      "ladi": 396,
      "ur": 397,
      "masi": 398,
      "lab": 399,
      "Ġbosh": 400,
      "ĠQ": 401,
      "Ġtar": 402,
      "Ġd": 403,
      "Ġbe": 404,
      "Ġj": 405,
      "Ġ0": 406,
      "Ġbilan": 407,
      "son": 408,
      "qar": 409,
      "al": 410,
      "Ġ202": 411,
      "sida": 412,
      "ĠĊ": 413,
      "Ġp": 414,
      "yicha": 415,
      "liy": 416,
      "uri": 417,
      "Ġuch": 418,
      "tlari": 419,
      "ĠS": 420,
      "liya": 421,
      "ora": 422,
      "Ġqar": 423,
      "Ġvazir": 424,
      "____": 425,
      "ĠI": 426,
      "Ġchi": 427,
      "Ġtashki": 428,
      "ud": 429,
      "Ġuchun": 430,
      "Ġ6": 431,
      "ĠB": 432,
      "tlar": 433,
      "ona": 434,
      "Ġsa": 435,
      "Ġqilish": 436,
      "iz": 437,
      "Ġvazirligi": 438,
      "Ġte": 439,
      "ul": 440,
      "Ġho": 441,
      "bo": 442,
      "moni": 443,
      "ĠP": 444,
      "lishi": 445,
      "sin": 446,
      "Ġqa": 447,
      "langan": 448,
      "ha": 449,
      "Ġba": 450,
      "fi": 451,
      "20": 452,
      "larning": 453,
      "ara": 454,
      "ĠV": 455,
      "Ġsha": 456,
      "Ġra": 457,
      "jat": 458,
      "dda": 459,
      "Ġti": 460,
      "Ġ8": 461,
      "Ġna": 462,
      "uvchi": 463,
      "kazi": 464,
      "Ġ7": 465,
      "Ġhi": 466,
      "Ġdavlat": 467,
      "oy": 468,
      "Ġoshi": 469,
      "Ġham": 470,
      "Ġmi": 471,
      "Ġor": 472,
      "Ġxo": 473,
      "yo": 474,
      "Ġ9": 475,
      "ent": 476,
      "ĠD": 477,
      "et": 478,
      "Ġama": 479,
      "Ġetish": 480,
      "lu": 481,
      "ko": 482,
      "ekt": 483,
      "Ġka": 484,
      "lga": 485,
      "xs": 486,
      "Ġin": 487,
      "ĠVa": 488,
      "Ġhuj": 489,
      "Ġke": 490,
      "Ġch": 491,
      "ĠK": 492,
      "onun": 493,
      "Ġhiso": 494,
      "Ġki": 495,
      "Ġhujjat": 496,
      "lani": 497,
      "iy": 498,
      "tiri": 499,
      "lma": 500,
      "ĠVazir": 501,
      "Ġja": 502,
      "chilik": 503,
      "Ġmo": 504,
      "oliya": 505,
      "lim": 506,
      "sidagi": 507,
      "osh": 508,
      "Ġhamda": 509,
      "Ġaso": 510,
      "Ġ10": 511,
      "Ġtami": 512,
      "Ġmalu": 513,
      "Ġtuma": 514,
      "Ġfa": 515,
      "izma": 516,
      "Ġmalumo": 517,
      "Ġya": 518,
      "ĠMah": 519,
      "Ġeti": 520,
      "fa": 521,
      "sti": 522,
      "ĠVazirlar": 523,
      "Ġamalga": 524,
      "tini": 525,
      "Ġvi": 526,
      "Ġboshqa": 527,
      "us": 528,
      "lashtirish": 529,
      "ban": 530,
      "lariga": 531,
      "bir": 532,
      "miy": 533,
      "Ġxizma": 534,
      "nchi": 535,
      "diy": 536,
      "Ġtomoni": 537,
      "Ġtarti": 538,
      "zo": 539,
      "lov": 540,
      "Ġtomonidan": 541,
      "ĠN": 542,
      "Ġqu": 543,
      "lgi": 544,
      "Ġtah": 545,
      "liq": 546,
      "Ġg": 547,
      "dbir": 548,
      "loya": 549,
      "Ġqarori": 550,
      "kamasi": 551,
      "Ġtashkil": 552,
      "te": 553,
      "uq": 554,
      "ngi": 555,
      "ĠMahkamasi": 556,
      "Ġ201": 557,
      "um": 558,
      "Ġde": 559,
      "larining": 560,
      "Ġviloya": 561,
      "sini": 562,
      "Ġyoki": 563,
      "uvo": 564,
      "Ġhisob": 565,
      "lantirish": 566,
      "larga": 567,
      "to": 568,
      "Ġbelgi": 569,
      "ĠX": 570,
      "Ġishlab": 571,
      "tining": 572,
      "Ġbir": 573,
      "bor": 574,
      "br": 575,
      "Ġri": 576,
      "logi": 577,
      "ĠDa": 578,
      "Ġfaoliya": 579,
      "ĠY": 580,
      "viy": 581,
      "ort": 582,
      "ba": 583,
      "tsiya": 584,
      "uk": 585,
      "lin": 586,
      "Ġmah": 587,
      "Ġshu": 588,
      "tkazi": 589,
      "risidagi": 590,
      "________": 591,
      "larda": 592,
      "Ġtizi": 593,
      "ldi": 594,
      "yot": 595,
      "zar": 596,
      "Ġtumani": 597,
      "as": 598,
      "lliy": 599,
      "Ġlo": 600,
      "Ġoshirish": 601,
      "fiq": 602,
      "uvofiq": 603,
      "oi": 604,
      "atsiya": 605,
      "adi": 606,
      "Ġshaxs": 607,
      "Ġtahri": 608,
      "Ġchiqi": 609,
      "Ġmuvofiq": 610,
      "den": 611,
      "Ġme": 612,
      "yiha": 613,
      "uni": 614,
      "zasi": 615,
      "Ġtashkilo": 616,
      "Ġ15": 617,
      "Ġno": 618,
      "dim": 619,
      "Ġchiqa": 620,
      "Ġel": 621,
      "Ġtamin": 622,
      "noma": 623,
      "voj": 624,
      "Ġban": 625,
      "Ġrivoj": 626,
      ".,": 627,
      "Ġbu": 628,
      "bla": 629,
      "Ġre": 630,
      "dor": 631,
      "Ġshar": 632,
      "Ġ-": 633,
      "blag": 634,
      "lsin": 635,
      "Ġtas": 636,
      "ĠDavlat": 637,
      "ĠF": 638,
      "Ġmablag": 639,
      "xona": 640,
      "ho": 641,
      "Ġtalim": 642,
      "oyda": 643,
      "Ġij": 644,
      "Ġ12": 645,
      "qti": 646,
      "Ġtex": 647,
      "Ġchora": 648,
      "ulo": 649,
      "qaro": 650,
      "larida": 651,
      "modda": 652,
      "Ġorgan": 653,
      "do": 654,
      "ĠMa": 655,
      "diq": 656,
      "tilgan": 657,
      "Ġfoyda": 658,
      "Ġkiri": 659,
      "ziden": 660,
      "Ġ11": 661,
      "Ġxa": 662,
      "ĠPre": 663,
      "gar": 664,
      "lanish": 665,
      "onunchilik": 666,
      "Ġhud": 667,
      "rin": 668,
      "xbor": 669,
      "Ġtasdiq": 670,
      "lib": 671,
      "Ġboshqar": 672,
      "ĠPreziden": 673,
      "xborot": 674,
      "orat": 675,
      "ĠĠ": 676,
      "202": 677,
      "Ġshah": 678,
      "ladigan": 679,
      "bu": 680,
      "Ġmilliy": 681,
      "ĠJ": 682,
      "Ġn": 683,
      "hi": 684,
      "ĠH": 685,
      "Ġmar": 686,
      "Ġr": 687,
      "000": 688,
      "tasi": 689,
      "risida": 690,
      "lanadi": 691,
      "Ġrivojlantirish": 692,
      "Ġhoki": 693,
      "kor": 694,
      "ektr": 695,
      "yidagi": 696,
      "Ġloyiha": 697,
      "dek": 698,
      "rsa": 699,
      "Ġviloyati": 700,
      "ĠMahkamasining": 701,
      "rga": 702,
      "Ġsi": 703,
      "Ġvazi": 704,
      "dar": 705,
      "kent": 706,
      "og": 707,
      "Ġtaq": 708,
      "logiya": 709,
      "ĠTosh": 710,
      "yy": 711,
      "Ġhuq": 712,
      "lda": 713,
      "Ġqis": 714,
      "Ġtizimi": 715,
      "ĠU": 716,
      "siy": 717,
      "Ġtartib": 718,
      "kta": 719,
      "Ġxat": 720,
      "ov": 721,
      "Ġtalab": 722,
      "ĠToshkent": 723,
      "band": 724,
      "yat": 725,
      "bul": 726,
      "Ġmudda": 727,
      "ev": 728,
      "biy": 729,
      "ran": 730,
      "siz": 731,
      "yx": 732,
      "Ġasosida": 733,
      "Ġ13": 734,
      "Ġqay": 735,
      "shbu": 736,
      "Ġ2022": 737,
      "Ġquyidagi": 738,
      "Ġ000": 739,
      "Ġelektr": 740,
      "tiv": 741,
      "Ġji": 742,
      "ningdek": 743,
      "Ġbazasi": 744,
      "Ġmalumotlari": 745,
      "jaligi": 746,
      "Ġsoha": 747,
      "boshi": 748,
      "Ġmaq": 749,
      "Ġ14": 750,
      "Ġman": 751,
      "lova": 752,
      "Ġshuningdek": 753,
      "lingan": 754,
      "var": 755,
      "Ġqabul": 756,
      "Ġolish": 757,
      "Ġqaror": 758,
      "uqi": 759,
      "Ġyuri": 760,
      "ĠPrezidentining": 761,
      "Ġxatboshi": 762,
      "udj": 763,
      "de": 764,
      "Ch": 765,
      "ydi": 766,
      "tkazish": 767,
      "yyor": 768,
      "Ġbelgilangan": 769,
      "bat": 770,
      "Ġchiqish": 771,
      "),": 772,
      "shli": 773,
      "Ġhokim": 774,
      "zlari": 775,
      "Ġku": 776,
      "Ġdoi": 777,
      "Ġaxborot": 778,
      "Ġtaminlash": 779,
      "Ġob": 780,
      "Ġro": 781,
      "Ġshak": 782,
      "yotgan": 783,
      "tadbir": 784,
      "Ġtayyor": 785,
      "Ġxizmat": 786,
      "Ġ16": 787,
      "Ġtegi": 788,
      "ve": 789,
      "ĠTa": 790,
      "Ġchiqarish": 791,
      "ĠE": 792,
      "loq": 793,
      "Ġoshiri": 794,
      "qlash": 795,
      "qtiso": 796,
      "Ġni": 797,
      "vosi": 798,
      "Ġbudj": 799,
      "Ġmuas": 800,
      "Ġ25": 801,
      "kur": 802,
      "Ġhar": 803,
      "Ġkom": 804,
      "Ġ30": 805,
      "Ġ19": 806,
      "enga": 807,
      "sasa": 808,
      "Ġ2021": 809,
      "Ġnaz": 810,
      "tirilgan": 811,
      "sonli": 812,
      "str": 813,
      "Ġshart": 814,
      "Ġmoliya": 815,
      "pi": 816,
      "nik": 817,
      "Ġoby": 818,
      "om": 819,
      "Ġmuassasa": 820,
      "qtisodiy": 821,
      "Ġholda": 822,
      "Ġtegishli": 823,
      "Ġim": 824,
      "sta": 825,
      "Ġhudu": 826,
      "Ġtur": 827,
      "Ġtarmo": 828,
      "sulo": 829,
      "ligini": 830,
      "radi": 831,
      "kki": 832,
      "dir": 833,
      "Ġ18": 834,
      "10": 835,
      "Ġjoy": 836,
      "Ġqayta": 837,
      "vosita": 838,
      "quv": 839,
      "lishini": 840,
      "mat": 841,
      "Ġtartibi": 842,
      "Ġmaqsa": 843,
      "mu": 844,
      "Ġyi": 845,
      "Ġberi": 846,
      "Ġdast": 847,
      "zm": 848,
      "gacha": 849,
      "Ġfoydalanish": 850,
      "gent": 851,
      "Ġbuy": 852,
      "oriy": 853,
      "port": 854,
      "shloq": 855,
      "FY": 856,
      "redi": 857,
      "ĠG": 858,
      "Ġmahsulo": 859,
      "Ġushbu": 860,
      "mitasi": 861,
      "dida": 862,
      "rib": 863,
      "Ġalma": 864,
      "Ġ17": 865,
      "rida": 866,
      "zlar": 867,
      "Ġil": 868,
      "sport": 869,
      "kin": 870,
      "Ġ2023": 871,
      "Ġberish": 872,
      "Ġxodim": 873,
      "Ġhaqi": 874,
      "Ġbiri": 875,
      "Ġshahar": 876,
      "lovchi": 877,
      "eti": 878,
      "Ġ.": 879,
      "Ġtadbir": 880,
      "zkur": 881,
      "Ġani": 882,
      "Ġega": 883,
      "mcha": 884,
      "mon": 885,
      "Ġorqa": 886,
      "ug": 887,
      "Ġbank": 888,
      "laka": 889,
      "ĠIn": 890,
      "Ġyil": 891,
      "ĠMi": 892,
      "Ġvosita": 893,
      "Ġtexno": 894,
      "Ġalmash": 895,
      "shimcha": 896,
      "uqaro": 897,
      "ktab": 898,
      "Ġav": 899,
      "Ġorganlari": 900,
      "rok": 901,
      "Ġikki": 902,
      "sining": 903,
      "lini": 904,
      "Ġularning": 905,
      "Ġ2020": 906,
      "Ġmaj": 907,
      "Ġsuv": 908,
      "ĠMFY": 909,
      "rta": 910,
      "korlik": 911,
      "brdagi": 912,
      "Ġ21": 913,
      "Ġmahal": 914,
      "Ġorqali": 915,
      "ĠSa": 916,
      "ĠL": 917,
      "bar": 918,
      "Ġbar": 919,
      "ĠRespublikasining": 920,
      "Ġyer": 921,
      "lmagan": 922,
      "Ġ,": 923,
      "Ġjoriy": 924,
      "ang": 925,
      "ilova": 926,
      "dora": 927,
      "Ġpa": 928,
      "Ġet": 929,
      "zim": 930,
      "ldingi": 931,
      "Ġ22": 932,
      "Ġqonun": 933,
      "Ġek": 934,
      "Ġhujjatlari": 935,
      "Ġnazorat": 936,
      "Ġ200": 937,
      "siga": 938,
      "pa": 939,
      "Ġzar": 940,
      "yxat": 941,
      "noat": 942,
      "nat": 943,
      "Ġfaoliyatini": 944,
      "Ġtaqdim": 945,
      "Ġmarkazi": 946,
      "tirilsin": 947,
      "Ġijro": 948,
      "ĠOldingi": 949,
      "Ġtahrirga": 950,
      "qarang": 951,
      "Ġtahrirgaqarang": 952,
      "ĠBosh": 953,
      "mida": 954,
      "yu": 955,
      "vat": 956,
      "Ġalmashtirilsin": 957,
      "xi": 958,
      "Ġvaziri": 959,
      "________________": 960,
      "shish": 961,
      "Ġxal": 962,
      "50": 963,
      "kli": 964,
      "sion": 965,
      "mg": 966,
      "ĠQora": 967,
      "Ġuning": 968,
      "tu": 969,
      "Ġ24": 970,
      "Ġraqa": 971,
      "ĠQonunchilik": 972,
      "Ġaj": 973,
      "Ġdegan": 974,
      "OV": 975,
      "xsus": 976,
      "Ġbaja": 977,
      "lansin": 978,
      "dani": 979,
      "Ġhokimligi": 980,
      "ChJ": 981,
      "Ġmuddat": 982,
      "Ġishti": 983,
      "ĠMChJ": 984,
      "Ġ09": 985,
      "vdo": 986,
      "lardan": 987,
      "Ġtartibda": 988,
      "Ġ2019": 989,
      "aho": 990,
      "Ġsta": 991,
      "ssiya": 992,
      "Ġidora": 993,
      "dik": 994,
      "orij": 995,
      "yon": 996,
      "Ġboshqaruv": 997,
      "timo": 998,
      "Ġ100": 999,
      "Ġsport": 1000,
      "umla": 1001,
      "Ġquri": 1002,
      "lanishi": 1003,
      "man": 1004,
      "zgar": 1005,
      "Ġmiq": 1006,
      "Ġhuquqi": 1007,
      "vesti": 1008,
      "Ġza": 1009,
      "orma": 1010,
      "ji": 1011,
      "Ġilmiy": 1012,
      "Ġyu": 1013,
      "Ġfuqaro": 1014,
      "Ġelektron": 1015,
      "rak": 1016,
      "rsatish": 1017,
      "Ġjumla": 1018,
      "12": 1019,
      "Ġ23": 1020,
      "mar": 1021,
      "vf": 1022,
      "vestitsiya": 1023,
      "Ġtexnologiya": 1024,
      "Ġtarmoq": 1025,
      "rs": 1026,
      "Ġqonunchilik": 1027,
      "qo": 1028,
      "lina": 1029,
      "Ġkor": 1030,
      "Ġ28": 1031,
      "Ġqaroriga": 1032,
      "ĠAJ": 1033,
      "Ġpro": 1034,
      "mil": 1035,
      "sen": 1036,
      "Ġjumladan": 1037,
      "missiya": 1038,
      "Ġun": 1039,
      "lp": 1040,
      "Ġqilingan": 1041,
      "ĠNa": 1042,
      "ĠSh": 1043,
      "Ġshakl": 1044,
      "tija": 1045,
      "Ġmul": 1046,
      "tiga": 1047,
      "qalp": 1048,
      "Ġ27": 1049,
      "iston": 1050,
      "moniy": 1051,
      "Ġ26": 1052,
      "Ġnatija": 1053,
      "Ġsoliq": 1054,
      "Ġagent": 1055,
      "Ġhisobi": 1056,
      "smoniy": 1057,
      "Ġ29": 1058,
      "Ġmalumot": 1059,
      "Ġmav": 1060,
      "Ġoy": 1061,
      "ĠFar": 1062,
      "ĠQoraqalp": 1063,
      "Ġqurish": 1064,
      "Ġ50": 1065,
      "qot": 1066,
      "Ġmaxsus": 1067,
      "timoiy": 1068,
      "chki": 1069,
      "19": 1070,
      "Ġolib": 1071,
      "Ġtayyorlash": 1072,
      "Ġkon": 1073,
      "riya": 1074,
      "ĠQoraqalpog": 1075,
      "Ġdara": 1076,
      "Ġkun": 1077,
      "Ġbirinchi": 1078,
      "katsiya": 1079,
      "Ġdona": 1080,
      "Ġxavf": 1081,
      "Ġagentligi": 1082,
      "Ġtakli": 1083,
      "layotgan": 1084,
      "Ġyuk": 1085,
      "mara": 1086,
      "sqi": 1087,
      "Ġdeb": 1088,
      "xa": 1089,
      "Ġak": 1090,
      "Ġtahririda": 1091,
      "Ġxorij": 1092,
      "Ġtuzi": 1093,
      "rsat": 1094,
      "Ġsamara": 1095,
      "tida": 1096,
      "Ġkm": 1097,
      "Ġtuman": 1098,
      "Ġajra": 1099,
      "Ġishlar": 1100,
      "Ġmeh": 1101,
      "uriy": 1102,
      "redit": 1103,
      "Ġmalumotlar": 1104,
      "Ġsavdo": 1105,
      "Ġmasa": 1106,
      "Ġsaqlash": 1107,
      "11": 1108,
      "Ġ2018": 1109,
      "ĠKo": 1110,
      "ldagi": 1111,
      "Ġnazar": 1112,
      "ĠMoliya": 1113,
      "linadi": 1114,
      "le": 1115,
      "jud": 1116,
      "Ġhuquq": 1117,
      "Ġbaho": 1118,
      "ĠJa": 1119,
      "erti": 1120,
      "struk": 1121,
      "Ġmasala": 1122,
      "Ġmas": 1123,
      "Ġxalqaro": 1124,
      "Ġqismi": 1125,
      "Ġnizo": 1126,
      "Ġmaktab": 1127,
      "rinbo": 1128,
      "22": 1129,
      "ransport": 1130,
      "Ġyangi": 1131,
      "Ġtashkilotlari": 1132,
      "liklar": 1133,
      "malari": 1134,
      "ol": 1135,
      "lashtirilgan": 1136,
      "ĠQi": 1137,
      "zuri": 1138,
      "Ġhuzuri": 1139,
      "ĠPQ": 1140,
      "Ġkenga": 1141,
      "Ġoi": 1142,
      "Ġbino": 1143,
      "rat": 1144,
      "san": 1145,
      "Ġtashkilotlar": 1146,
      "ĠMar": 1147,
      "limi": 1148,
      "Ġdaraja": 1149,
      "Ġsub": 1150,
      "Ġmum": 1151,
      "Ġyet": 1152,
      "Ġmumkin": 1153,
      "Ġnomi": 1154,
      "Ġtib": 1155,
      "miya": 1156,
      "kat": 1157,
      "Ġkomissiya": 1158,
      "Ġvako": 1159,
      "Ġ40": 1160,
      "stitu": 1161,
      "arajat": 1162,
      "Ġpo": 1163,
      "tadi": 1164,
      "Ġber": 1165,
      "Ġkiritish": 1166,
      "Ġtaklif": 1167,
      "usu": 1168,
      "yingi": 1169,
      "Ġmay": 1170,
      "Ġdavo": 1171,
      "Ġrah": 1172,
      "una": 1173,
      "Ġalo": 1174,
      "el": 1175,
      "laridan": 1176,
      "gu": 1177,
      "kaz": 1178,
      "Ġop": 1179,
      "komil": 1180,
      "nomasi": 1181,
      "Ġtakomil": 1182,
      "Ġobyek": 1183,
      "rlash": 1184,
      "struksiya": 1185,
      "daryo": 1186,
      "Ġtizim": 1187,
      "dori": 1188,
      "Ġnazarda": 1189,
      "Ġkam": 1190,
      "Ġmalaka": 1191,
      "Ġrek": 1192,
      "ĠOliy": 1193,
      "laydi": 1194,
      "Ġmavjud": 1195,
      "LOV": 1196,
      "pre": 1197,
      "yin": 1198,
      "30": 1199,
      "40": 1200,
      "Ġtan": 1201,
      "Ġtarki": 1202,
      "LOVA": 1203,
      "Ġxarajat": 1204,
      "Ġxorijiy": 1205,
      "sis": 1206,
      "Ġbog": 1207,
      "Ġyuridik": 1208,
      "jalik": 1209,
      "magan": 1210,
      "Ġhuzuridagi": 1211,
      "Ġkorxona": 1212,
      "zgartirish": 1213,
      "Ġras": 1214,
      "Ġnizom": 1215,
      "Ġishtirok": 1216,
      "logik": 1217,
      "Ġsud": 1218,
      "Ġay": 1219,
      "ĠBo": 1220,
      "eksiya": 1221,
      "Ġtizimini": 1222,
      "Ġus": 1223,
      "tib": 1224,
      "riza": 1225,
      "Ġtexnik": 1226,
      "yev": 1227,
      "jxona": 1228,
      "sqich": 1229,
      "Ġmaqsadida": 1230,
      "Ġeksp": 1231,
      "ir": 1232,
      "Ġaniq": 1233,
      "Ġjamg": 1234,
      "Ġshahri": 1235,
      "rik": 1236,
      "holi": 1237,
      "mas": 1238,
      "Ġtakomillashtirish": 1239,
      "unda": 1240,
      "Ġga": 1241,
      "tir": 1242,
      "Ġhudud": 1243,
      "21": 1244,
      "Ġmehnat": 1245,
      "Ġbudjet": 1246,
      "rial": 1247,
      "sha": 1248,
      "Ġetilgan": 1249,
      "tiladi": 1250,
      "Ġijtimoiy": 1251,
      "bil": 1252,
      "Ġrasmiy": 1253,
      "Ġmuta": 1254,
      "Ġat": 1255,
      "Ġavto": 1256,
      "Ġxavfsiz": 1257,
      "xta": 1258,
      "onstruksiya": 1259,
      "Ġhududiy": 1260,
      "ida": 1261,
      "niya": 1262,
      "Ġkomp": 1263,
      "gani": 1264,
      "onuni": 1265,
      "Ġbajari": 1266,
      "Ġtop": 1267,
      "bandning": 1268,
      "Ġikkinchi": 1269,
      "Ġshaxslar": 1270,
      "bod": 1271,
      "ke": 1272,
      "luvchi": 1273,
      "ner": 1274,
      "Ġas": 1275,
      "Ġ500": 1276,
      "Ġnorma": 1277,
      "Ġyig": 1278,
      "riq": 1279,
      "ura": 1280,
      "rov": 1281,
      "Ġvaqti": 1282,
      "2022": 1283,
      "Ġmiqdori": 1284,
      "Ġmajb": 1285,
      "Ġbirga": 1286,
      "Ġml": 1287,
      "Ġmadani": 1288,
      "Ġzarur": 1289,
      "uqori": 1290,
      "Ġraqami": 1291,
      "yan": 1292,
      "ĠNiz": 1293,
      "chik": 1294,
      "lit": 1295,
      "Ġfaoliyat": 1296,
      "sho": 1297,
      "Ġvakolat": 1298,
      "Ġqishloq": 1299,
      "Ġsoni": 1300,
      "Ġbayon": 1301,
      "Ġyara": 1302,
      "yabr": 1303,
      "in": 1304,
      "Ġdoira": 1305,
      "xas": 1306,
      "Ġtamirlash": 1307,
      "tadbirlar": 1308,
      "qat": 1309,
      "Ġ31": 1310,
      "unk": 1311,
      "nov": 1312,
      "ytirish": 1313,
      "Ġshartnoma": 1314,
      "aro": 1315,
      "Ġmusta": 1316,
      "..": 1317,
      "ĠNizom": 1318,
      "mma": 1319,
      "Ġqiladi": 1320,
      "Ġvazifa": 1321,
      "Ġmahalliy": 1322,
      "lam": 1323,
      "xassis": 1324,
      "Ġturi": 1325,
      "sari": 1326,
      "Ġmazkur": 1327,
      "ziya": 1328,
      "tal": 1329,
      "Ġobyekt": 1330,
      "Ġmuho": 1331,
      "ĠIqtisodiy": 1332,
      "Ġoshiriladi": 1333,
      "04": 1334,
      "tex": 1335,
      "nika": 1336,
      "urs": 1337,
      "rinbosari": 1338,
      "Ġasos": 1339,
      "Ġkas": 1340,
      "likda": 1341,
      "av": 1342,
      "Ġtopshi": 1343,
      "Ġjismoniy": 1344,
      "ĠXal": 1345,
      "Ġv": 1346,
      "23": 1347,
      "Ġtasdiqlash": 1348,
      "2021": 1349,
      "shda": 1350,
      "Ġasosan": 1351,
      "Ġichi": 1352,
      "Ġviloyatlar": 1353,
      "Ġtasdiqlangan": 1354,
      "Ġuni": 1355,
      "moya": 1356,
      "oiz": 1357,
      "mati": 1358,
      "Ġhujjatlar": 1359,
      "lb": 1360,
      "Ġshax": 1361,
      "yish": 1362,
      "orda": 1363,
      "Ġidoralar": 1364,
      "Ġrekonstruksiya": 1365,
      "uru": 1366,
      "Ġmutaxassis": 1367,
      "Ġularni": 1368,
      "es": 1369,
      "Ġbojxona": 1370,
      "era": 1371,
      "Ġboshqarmasi": 1372,
      "Ġdastur": 1373,
      "Ġjalb": 1374,
      "muni": 1375,
      "Ġxizmatlari": 1376,
      "ĠKenga": 1377,
      "60": 1378,
      "Ġbudjeti": 1379,
      "Ġreja": 1380,
      "ILOVA": 1381,
      "Ġaholi": 1382,
      "18": 1383,
      "mumiy": 1384,
      "zasidan": 1385,
      "Ġxatboshisi": 1386,
      "giya": 1387,
      "po": 1388,
      "apre": 1389,
      "Ġjavo": 1390,
      "Ġdoirasida": 1391,
      "Ġmod": 1392,
      "Ġmam": 1393,
      "sim": 1394,
      "likni": 1395,
      "gust": 1396,
      "uquqi": 1397,
      "ĠQishloq": 1398,
      "Ġfi": 1399,
      "vara": 1400,
      "Ġfoiz": 1401,
      "rim": 1402,
      "Ġyuqori": 1403,
      "munikatsiya": 1404,
      "Ġberuvchi": 1405,
      "Ġtovar": 1406,
      "Ġyub": 1407,
      "Ġyuzasidan": 1408,
      "Ġjavob": 1409,
      "tinchi": 1410,
      "rda": 1411,
      "Ġjara": 1412,
      "uquqiy": 1413,
      "tadbirlari": 1414,
      "hat": 1415,
      "Ġ33": 1416,
      "Ġuy": 1417,
      "deka": 1418,
      "Ġolingan": 1419,
      "Ġhimoya": 1420,
      "Sh": 1421,
      "Ġamaliy": 1422,
      "bandi": 1423,
      "qan": 1424,
      "Ġariza": 1425,
      "ĠQo": 1426,
      "Ġguru": 1427,
      "Ġmun": 1428,
      "Ġfaoliyati": 1429,
      "Ġye": 1430,
      "armasi": 1431,
      "lashtiri": 1432,
      "Ġasosiy": 1433,
      "Ġmate": 1434,
      "ut": 1435,
      "Ġqilinadi": 1436,
      "huquqiy": 1437,
      "ekshi": 1438,
      "Ġinstitu": 1439,
      "chast": 1440,
      "lek": 1441,
      "ye": 1442,
      "Ġinvestitsiya": 1443,
      "bank": 1444,
      "Ġtush": 1445,
      "lig": 1446,
      "Ġqiy": 1447,
      "Ġbaholash": 1448,
      "yxa": 1449,
      "Ġla": 1450,
      "gona": 1451,
      "80": 1452,
      "Ġqadar": 1453,
      "malar": 1454,
      "Ġjo": 1455,
      "24": 1456,
      "keyingi": 1457,
      "Ġbirgalikda": 1458,
      "may": 1459,
      "rinlarda": 1460,
      "Ġru": 1461,
      "Ġravi": 1462,
      "Ġxari": 1463,
      "Ġsifa": 1464,
      "rug": 1465,
      "ĠMazkur": 1466,
      "Ġravishda": 1467,
      "fo": 1468,
      "Ġyorda": 1469,
      "Ġiqtisodiy": 1470,
      "rilgan": 1471,
      "mir": 1472,
      "Ġtashqa": 1473,
      "Ġyosh": 1474,
      "ĠC": 1475,
      "Ġbaza": 1476,
      "dqi": 1477,
      "don": 1478,
      "Ġ35": 1479,
      "Ġbanki": 1480,
      "Ġstan": 1481,
      "zatsiya": 1482,
      "Ġmuddatda": 1483,
      "Ġrespublika": 1484,
      "rna": 1485,
      "lsa": 1486,
      "Ġmahsulot": 1487,
      "ros": 1488,
      "Ġtekshi": 1489,
      "biya": 1490,
      "urt": 1491,
      "Ġkelib": 1492,
      "ini": 1493,
      "roja": 1494,
      "Ġis": 1495,
      "Ġjamo": 1496,
      "Ġmaterial": 1497,
      "Ġyaratish": 1498,
      "Ġmaqsad": 1499,
      "03": 1500,
      "llab": 1501,
      "Ġyak": 1502,
      "liklari": 1503,
      "Ġnormativ": 1504,
      "Ġbola": 1505,
      "tuvchi": 1506,
      "llari": 1507,
      "nada": 1508,
      "ĠRa": 1509,
      "15": 1510,
      "xti": 1511,
      "ĠII": 1512,
      "ĠBu": 1513,
      "Ġsohasida": 1514,
      "ĠPF": 1515,
      "undagi": 1516,
      "Ġtaqdir": 1517,
      "yoni": 1518,
      "mov": 1519,
      "Ġsuby": 1520,
      "eo": 1521,
      "Ġxizmati": 1522,
      "ĠZ": 1523,
      "zor": 1524,
      "ususiy": 1525,
      "xo": 1526,
      "dqiqot": 1527,
      "mobil": 1528,
      "Ġuchi": 1529,
      "ĠFarmoni": 1530,
      "ĠAd": 1531,
      "Ġ2024": 1532,
      "Ġboshqarish": 1533,
      "shini": 1534,
      "Ġyanada": 1535,
      "Ġhara": 1536,
      "Ġetilsin": 1537,
      "Ġorgani": 1538,
      "Ġming": 1539,
      "zil": 1540,
      "ĠAxborot": 1541,
      "07": 1542,
      "Ġtahli": 1543,
      "nalish": 1544,
      "Ġoliy": 1545,
      "Ġtara": 1546,
      "Ġdi": 1547,
      "Ġtahrirda": 1548,
      "Ġichki": 1549,
      "ndi": 1550,
      "Ġinsho": 1551,
      "Ġdav": 1552,
      "faat": 1553,
      "mini": 1554,
      "rojaat": 1555,
      "zod": 1556,
      "chastka": 1557,
      "Ġtashqari": 1558,
      "Ġmuhofa": 1559,
      "qqi": 1560,
      "Ġqoida": 1561,
      "tori": 1562,
      "lanadigan": 1563,
      "jorat": 1564,
      "sos": 1565,
      "2023": 1566,
      "par": 1567,
      "Ġener": 1568,
      "Ġhisobidan": 1569,
      "02": 1570,
      "ĠAT": 1571,
      "tin": 1572,
      "Ġmahalla": 1573,
      "Ġuchastka": 1574,
      "Ġumumiy": 1575,
      "Ġmanfaat": 1576,
      "Ġsamarali": 1577,
      "Ġqurilish": 1578,
      "Ġishlash": 1579,
      "ver": 1580,
      "Ġrai": 1581,
      "Ġrahbar": 1582,
      "Ġlit": 1583,
      "rsatilgan": 1584,
      "Ġtadbirkorlik": 1585,
      "Ġ34": 1586,
      "Ġ39": 1587,
      "sal": 1588,
      "Ġtashqi": 1589,
      "senziya": 1590,
      "Ġ:": 1591,
      "Ġilova": 1592,
      "Ġuchinchi": 1593,
      "rgani": 1594,
      "ĠQonun": 1595,
      "Ġvositalari": 1596,
      "Ġberilgan": 1597,
      "ste": 1598,
      "Ġshi": 1599,
      "xsat": 1600,
      "ĠPrezidenti": 1601,
      "quvvat": 1602,
      "am": 1603,
      "Ġboshqaruvi": 1604,
      "ĠQu": 1605,
      "Ġoldi": 1606,
      "Ġtibbiy": 1607,
      "diya": 1608,
      "ex": 1609,
      "Ġyetkazi": 1610,
      "Ġmuhofaza": 1611,
      "Ġbarcha": 1612,
      "Ġmahsulotlari": 1613,
      "Ġsu": 1614,
      "ahar": 1615,
      "Ġsanoat": 1616,
      "ter": 1617,
      "Ġ300": 1618,
      "Ġtaqdirda": 1619,
      "Ġgaz": 1620,
      "Ġaniqlash": 1621,
      "joy": 1622,
      "go": 1623,
      "Ġmurojaat": 1624,
      "ĠQa": 1625,
      "Ġhisobot": 1626,
      "yush": 1627,
      "quvvatlash": 1628,
      "Ġsum": 1629,
      "Ġ32": 1630,
      "Ġmulk": 1631,
      "Ġmoliyalashtirish": 1632,
      "Ġtamino": 1633,
      "Ġazo": 1634,
      "Ġkuni": 1635,
      "mak": 1636,
      "lashgan": 1637,
      "llar": 1638,
      "liqni": 1639,
      "ĠMilliy": 1640,
      "Ġhisobga": 1641,
      "Ġkiriti": 1642,
      "onaviy": 1643,
      "Ġhaqida": 1644,
      "Ġhaq": 1645,
      "biyot": 1646,
      "ĠKengashi": 1647,
      "Ġ45": 1648,
      "ĠLo": 1649,
      "Ġdoir": 1650,
      "ĠYa": 1651,
      "Ġmulki": 1652,
      "Ġ36": 1653,
      "Ġyili": 1654,
      "Ġqop": 1655,
      "rlar": 1656,
      "Ġvazirining": 1657,
      "05": 1658,
      "tni": 1659,
      "Ġishlari": 1660,
      "Ġholat": 1661,
      "Ġetadi": 1662,
      "ĠTash": 1663,
      "evra": 1664,
      "met": 1665,
      "unar": 1666,
      "Ġtarkibi": 1667,
      "avgust": 1668,
      "ĠQonuni": 1669,
      "oro": 1670,
      "ĠBunda": 1671,
      "undan": 1672,
      "Ġmeros": 1673,
      "apreldagi": 1674,
      "mol": 1675,
      "iyul": 1676,
      "Ġkelishi": 1677,
      "13": 1678,
      "Ġ38": 1679,
      "Ġmadaniy": 1680,
      "mli": 1681,
      "Ġboshlab": 1682,
      "Ġharbiy": 1683,
      "Ġinshoot": 1684,
      "kuna": 1685,
      "Ġmanba": 1686,
      "mart": 1687,
      "Ġtutilgan": 1688,
      "Ġ90": 1689,
      "Ġsubyek": 1690,
      "Ġ37": 1691,
      "Ġixti": 1692,
      "Ġlavo": 1693,
      "Ġhaj": 1694,
      "Ġruxsat": 1695,
      "me": 1696,
      "Ġlozim": 1697,
      "Ġshakllantirish": 1698,
      "Ġkichik": 1699,
      "Ġxabar": 1700,
      "ĠHud": 1701,
      "Ġuyush": 1702,
      "Ġvakolatli": 1703,
      "Ġfar": 1704,
      "Ġmuassasalari": 1705,
      "xon": 1706,
      "gro": 1707,
      "Ġ2017": 1708,
      "Ġ06": 1709,
      "Ġdasturi": 1710,
      "Ġhaqidagi": 1711,
      "Ġz": 1712,
      "Ġsug": 1713,
      "ĠLoyiha": 1714,
      "Ġetiladi": 1715,
      "chini": 1716,
      "ĠXalq": 1717,
      "ish": 1718,
      "Ġkar": 1719,
      "ĠCh": 1720,
      "Ġmuno": 1721,
      "yanvar": 1722,
      "sanoat": 1723,
      "speksiya": 1724,
      "Ġolgan": 1725,
      "Ġhisoblanadi": 1726,
      "chilar": 1727,
      "Ġqara": 1728,
      "kaziy": 1729,
      "Ġqat": 1730,
      "angi": 1731,
      "bosqich": 1732,
      "jon": 1733,
      "Ġobyektlari": 1734,
      "Ġmasalalari": 1735,
      "varaq": 1736,
      "Ġhujjatlarni": 1737,
      "Ġhola": 1738,
      "Ġqisqar": 1739,
      "rsatki": 1740,
      "Ġap": 1741,
      "Ġkomplek": 1742,
      "Ġjamoat": 1743,
      "surs": 1744,
      "Ġdan": 1745,
      "Ġ60": 1746,
      "Ġzam": 1747,
      "Ġtarmog": 1748,
      "qqiyot": 1749,
      "fat": 1750,
      "Ġyordam": 1751,
      "roma": 1752,
      "ĠMarkaziy": 1753,
      "Ġtarbiya": 1754,
      "hida": 1755,
      "Ġborish": 1756,
      "Ġoper": 1757,
      "ertifi": 1758,
      "Ġzamonaviy": 1759,
      "tar": 1760,
      "ĠInvestitsiya": 1761,
      "RI": 1762,
      "Ġjiho": 1763,
      "ilovaga": 1764,
      "Ġhujjatlariga": 1765,
      "Ġishlarini": 1766,
      "Ġinf": 1767,
      "lanmagan": 1768,
      "kade": 1769,
      "Ġshaxsiy": 1770,
      "Ġtashkilot": 1771,
      "ektor": 1772,
      "Ġimti": 1773,
      "Ġkredit": 1774,
      "ĠIsh": 1775,
      "Ġimko": 1776,
      "riga": 1777,
      "Ġdoimiy": 1778,
      "Ġmoddiy": 1779,
      "Ġhujjatlarida": 1780,
      "Ġaloqa": 1781,
      "ĠMu": 1782,
      "ĠSo": 1783,
      "riladi": 1784,
      "06": 1785,
      "qil": 1786,
      "Ġmajburi": 1787,
      "masiga": 1788,
      "shahar": 1789,
      "16": 1790,
      "urilish": 1791,
      "Ġkredi": 1792,
      "qand": 1793,
      "nal": 1794,
      "Ġtaraqqiyot": 1795,
      "ĠSamar": 1796,
      "Ġvaki": 1797,
      "Ġjarayoni": 1798,
      "Ġgi": 1799,
      "senta": 1800,
      "ĠXo": 1801,
      "Ġtalimi": 1802,
      "Ġresurs": 1803,
      "Ġmoni": 1804,
      "Ġguruh": 1805,
      "Ġhamkorlik": 1806,
      "tor": 1807,
      "lanuvchi": 1808,
      "Ġband": 1809,
      "Ġoila": 1810,
      "Ġtran": 1811,
      "Ġnom": 1812,
      "Ġxizmatlar": 1813,
      "Ġdaroma": 1814,
      "pro": 1815,
      "Ġmalumotlarni": 1816,
      "Ġular": 1817,
      "der": 1818,
      "ĠTo": 1819,
      "Ġmonitori": 1820,
      "versi": 1821,
      "Ġtuga": 1822,
      "Ġtarmoqlari": 1823,
      "Ġomma": 1824,
      "oya": 1825,
      "Ġenergiya": 1826,
      "Ġmaydon": 1827,
      "ĠSamarqand": 1828,
      "Ġtransport": 1829,
      "Ġpul": 1830,
      "ĠEl": 1831,
      "ulosa": 1832,
      "Ġ43": 1833,
      "Ġdavomida": 1834,
      "ĠMahal": 1835,
      "ĠJami": 1836,
      "Ġpala": 1837,
      "Ġmunosa": 1838,
      "Ġqarshi": 1839,
      "Ġkuchini": 1840,
      "Ġ01": 1841,
      "ĠYangi": 1842,
      "Ġkeyin": 1843,
      "Ġsana": 1844,
      "urtma": 1845,
      "Ġbuzi": 1846,
      "09": 1847,
      "quvchi": 1848,
      "Ġ47": 1849,
      "tiq": 1850,
      "okta": 1851,
      "Ġnis": 1852,
      "25": 1853,
      "dekabrdagi": 1854,
      "08": 1855,
      "Ġoid": 1856,
      "rof": 1857,
      "ĠBe": 1858,
      "Ġmuddati": 1859,
      "noya": 1860,
      "im": 1861,
      "lashish": 1862,
      "chasi": 1863,
      "ĠAgent": 1864,
      "Ġchet": 1865,
      "Ġeksperti": 1866,
      "rg": 1867,
      "arma": 1868,
      "Ġkasal": 1869,
      "ĠKa": 1870,
      "rganish": 1871,
      "fevra": 1872,
      "Ġtexnologiyalari": 1873,
      "Ġ85": 1874,
      "lasin": 1875,
      "Ġsohasidagi": 1876,
      "66": 1877,
      "qotgan": 1878,
      "tob": 1879,
      "17": 1880,
      "gir": 1881,
      "Ġlitsenziya": 1882,
      "ey": 1883,
      "Ġjavobgar": 1884,
      "ĠIj": 1885,
      "Ġar": 1886,
      "Ġimzo": 1887,
      "Ġayrim": 1888,
      "Ġtari": 1889,
      "Ġtartibga": 1890,
      "Ġyax": 1891,
      "Ġhududi": 1892,
      "qish": 1893,
      "Ġshaxslarning": 1894,
      "sob": 1895,
      "Ġsamarador": 1896,
      "Ġyetish": 1897,
      "Ġjoyi": 1898,
      "Ġsertifi": 1899,
      "araf": 1900,
      "ru": 1901,
      "Ġmoliyaviy": 1902,
      "atsiyasi": 1903,
      "14": 1904,
      "Ġxulosa": 1905,
      "ĠYo": 1906,
      "ĠUshbu": 1907,
      "dov": 1908,
      "Ġchiqarishni": 1909,
      "Ġkad": 1910,
      "Ġyuritish": 1911,
      "lay": 1912,
      "kam": 1913,
      "Ġdaromad": 1914,
      "shimchalar": 1915,
      "ĠAgentlik": 1916,
      "Ġvazirlik": 1917,
      "Ġnisbat": 1918,
      "ĠIchki": 1919,
      "Ġyagona": 1920,
      "ĠSog": 1921,
      "rsatkich": 1922,
      "ĠTu": 1923,
      "Ġqisqartirish": 1924,
      "rini": 1925,
      "________________________________": 1926,
      "Ġetuvchi": 1927,
      "dro": 1928,
      "zda": 1929,
      "ridan": 1930,
      "yxatdan": 1931,
      "Ġnisbatan": 1932,
      "ĠBux": 1933,
      "Ġ44": 1934,
      "2020": 1935,
      "ncha": 1936,
      "Ġkengashi": 1937,
      "Ġvaqtida": 1938,
      "ĠNavo": 1939,
      "Ġsolish": 1940,
      "siq": 1941,
      "Ġdeka": 1942,
      "Ġraisi": 1943,
      "Ġmasul": 1944,
      "Ġkuch": 1945,
      "vatsion": 1946,
      "Ġdir": 1947,
      "Ġmet": 1948,
      "Ġkundan": 1949,
      "novatsion": 1950,
      "ku": 1951,
      "ĠTadbir": 1952,
      "Ġkerak": 1953,
      "Ġ48": 1954,
      "sab": 1955,
      "chiq": 1956,
      "ifa": 1957,
      "Ġmuh": 1958,
      "Ġuyushmasi": 1959,
      "tiladigan": 1960,
      "01": 1961,
      "Ġyaxshi": 1962,
      "Ġche": 1963,
      "Ġdekabr": 1964,
      "uvi": 1965,
      "ektori": 1966,
      "ĠTi": 1967,
      "Ġalohida": 1968,
      "kom": 1969,
      "ĠAdliya": 1970,
      "lama": 1971,
      "Ġixtisos": 1972,
      "miyat": 1973,
      "ĠHi": 1974,
      "tidan": 1975,
      "Ġ53": 1976,
      "ali": 1977,
      "Ġ07": 1978,
      "ĠNavoiy": 1979,
      "gor": 1980,
      "Ġqilgan": 1981,
      "Ġqarz": 1982,
      "Ġust": 1983,
      "maklashish": 1984,
      "llangan": 1985,
      "yoki": 1986,
      "ĠSuv": 1987,
      "lli": 1988,
      "Ġtahlil": 1989,
      "Ġ49": 1990,
      "ĠIqtisodiyot": 1991,
      "Ġbajarish": 1992,
      "zbek": 1993,
      "Ġsaq": 1994,
      "Ġ65": 1995,
      "Ġnazora": 1996,
      "Ġtakliflar": 1997,
      "ĠJi": 1998,
      "uku": 1999,
      "Ġpunk": 2000,
      "ratu": 2001,
      "orish": 2002,
      "Ġommaviy": 2003,
      "Ġ400": 2004,
      ");": 2005,
      "lja": 2006,
      "jri": 2007,
      "hon": 2008,
      "Ġsog": 2009,
      "Ġ54": 2010,
      "lmaydi": 2011,
      "jriba": 2012,
      "Ġqilini": 2013,
      "uvoh": 2014,
      "mum": 2015,
      "erativ": 2016,
      "ĠMe": 2017,
      "moq": 2018,
      "Ġhududida": 2019,
      "moddaning": 2020,
      "Ġmazm": 2021,
      "Ġtartibini": 2022,
      "Ġtibbiyot": 2023,
      "Ġsummasi": 2024,
      "Ġmexa": 2025,
      "Ġ150": 2026,
      "Ġquv": 2027,
      "Ġstandar": 2028,
      "Ġberadi": 2029,
      "stemol": 2030,
      "Ġinfratu": 2031,
      "Ġxarid": 2032,
      "Ġ55": 2033,
      "Ġyoz": 2034,
      "llarda": 2035,
      "stika": 2036,
      "Ġ46": 2037,
      "ĠHuku": 2038,
      "Ġbal": 2039,
      "Ġmln": 2040,
      "Ġvazirligining": 2041,
      "Ġtanlov": 2042,
      "Ġqiluvchi": 2043,
      "Ġkol": 2044,
      "ay": 2045,
      "xira": 2046,
      "maydi": 2047,
      "2019": 2048,
      "Ġtijorat": 2049,
      "Ġtav": 2050,
      "ĠHisob": 2051,
      "ĠBan": 2052,
      "ĠAv": 2053,
      "Ġtexnika": 2054,
      "33": 2055,
      "Ġetgan": 2056,
      "Ġpar": 2057,
      "lida": 2058,
      "Ġavtomobil": 2059,
      "yosa": 2060,
      "kon": 2061,
      "Ġkeng": 2062,
      "AT": 2063,
      "Ġgeo": 2064,
      "bag": 2065,
      "Ġnar": 2066,
      "gara": 2067,
      "ensiya": 2068,
      "rgan": 2069,
      "Ġbiti": 2070,
      "mmat": 2071,
      "ĠATB": 2072,
      "muna": 2073,
      "far": 2074,
      "ĠBuxoro": 2075,
      "Ġmanfaatdor": 2076,
      "Ġxodimlari": 2077,
      "rtinchi": 2078,
      "Ġbuyrug": 2079,
      "Ġqism": 2080,
      "tiruvchi": 2081,
      "Ġ84": 2082,
      "Ġsifat": 2083,
      "rtasida": 2084,
      "biiy": 2085,
      "75": 2086,
      "Ġuskuna": 2087,
      "Ġoperativ": 2088,
      "il": 2089,
      "ĠMadani": 2090,
      "llash": 2091,
      "Ġkomissiyasi": 2092,
      "Ġkasb": 2093,
      "Ġjihoz": 2094,
      "99": 2095,
      "Ġrioya": 2096,
      "taraf": 2097,
      "Ġelon": 2098,
      "tiriladi": 2099,
      "II": 2100,
      "tkazilgan": 2101,
      "rafi": 2102,
      "sidan": 2103,
      "Ġxarajatlar": 2104,
      "Ġusti": 2105,
      "Ġzarar": 2106,
      "Ġbartaraf": 2107,
      "Ġtajriba": 2108,
      "Ġkiradi": 2109,
      "Ġsharoi": 2110,
      "Ġfunk": 2111,
      "Ġkompleks": 2112,
      "usxa": 2113,
      "Ġxavfsizligi": 2114,
      "Ġtoifa": 2115,
      "avgustdagi": 2116,
      "Ġzaxira": 2117,
      "Ġbelgilash": 2118,
      "ĠMaj": 2119,
      "Ġfoydalani": 2120,
      "Ġrahba": 2121,
      "Ġberiladi": 2122,
      "Ġmaktabgacha": 2123,
      "ĠMarkaz": 2124,
      "iyundagi": 2125,
      "Ġinte": 2126,
      "allikni": 2127,
      "Ġsubyektlari": 2128,
      "ĠQuyidagi": 2129,
      "Ġuz": 2130,
      "noyabrdagi": 2131,
      "Ġvaq": 2132,
      "Ġkel": 2133,
      "yxatga": 2134,
      "ĠSur": 2135,
      "bd": 2136,
      "Ġturgan": 2137,
      "Ġbuyurtma": 2138,
      "Ġ42": 2139,
      "krok": 2140,
      "Ġtaminoti": 2141,
      "shqa": 2142,
      "Ġguvoh": 2143,
      "qon": 2144,
      "ĠTe": 2145,
      "ziq": 2146,
      "oizi": 2147,
      "ĠInvestitsiyalar": 2148,
      "Ġkura": 2149,
      "lardagi": 2150,
      "Ġfoizi": 2151,
      "Ġjoylashgan": 2152,
      "Ġchor": 2153,
      "Ġ75": 2154,
      "eda": 2155,
      "Ġnusxa": 2156,
      "lganda": 2157,
      "ldiri": 2158,
      "Ġhal": 2159,
      "op": 2160,
      "Ġakade": 2161,
      "Ġortiq": 2162,
      "dva": 2163,
      "Ġzim": 2164,
      "Ġboshqalar": 2165,
      "Ġol": 2166,
      "lom": 2167,
      "Ġmuhi": 2168,
      "Ġmos": 2169,
      "iyuldagi": 2170,
      "Ġ56": 2171,
      "Ġnatijalari": 2172,
      "Ġ120": 2173,
      "Ġbolalar": 2174,
      "Ġkiritilgan": 2175,
      "Ġqiymati": 2176,
      "Ġtik": 2177,
      "ĠVazirlik": 2178,
      "ljallangan": 2179,
      "Ġ59": 2180,
      "Ġfon": 2181,
      "oz": 2182,
      "Ġkengaytirish": 2183,
      "Ġst": 2184,
      "Ġ03": 2185,
      "Ġqilin": 2186,
      "rni": 2187,
      "tlarning": 2188,
      "Ġlavozim": 2189,
      "bus": 2190,
      "Ġmamlaka": 2191,
      "Ġekspertiza": 2192,
      "fikatsiya": 2193,
      "von": 2194,
      "Ġyon": 2195,
      "Ġmexani": 2196,
      "shiga": 2197,
      "Ġ800": 2198,
      "zon": 2199,
      "eri": 2200,
      "tgan": 2201,
      "Ġdol": 2202,
      "Ġne": 2203,
      "sional": 2204,
      "iga": 2205,
      ").": 2206,
      "Ġ600": 2207,
      "Ġrad": 2208,
      "83": 2209,
      "Ġmunosabat": 2210,
      "it": 2211,
      "Ġaktiv": 2212,
      "shqadaryo": 2213,
      "Ġhollarda": 2214,
      "Ġkommunikatsiya": 2215,
      "roki": 2216,
      "Ġinstituti": 2217,
      "Ġbara": 2218,
      "Ġtaminlasin": 2219,
      "Ġfili": 2220,
      "paniya": 2221,
      "lyu": 2222,
      "texnik": 2223,
      "ndijon": 2224,
      "Ġbuyum": 2225,
      "lagan": 2226,
      "Ġularga": 2227,
      "udi": 2228,
      "Ġishtiroki": 2229,
      "Ġbosqich": 2230,
      "Ġzimmasiga": 2231,
      "martdagi": 2232,
      "Ġtalablariga": 2233,
      "zgartirishlar": 2234,
      "ĠQashqadaryo": 2235,
      "urta": 2236,
      "Ġnizomga": 2237,
      "ator": 2238,
      "Ġhisoblash": 2239,
      "Ġinspeksiya": 2240,
      "Ġijara": 2241,
      "hkam": 2242,
      "Ġsaba": 2243,
      "Ġmamuriy": 2244,
      "Ġsifatida": 2245,
      "krokredit": 2246,
      "tepa": 2247,
      "mik": 2248,
      "Ġetilishi": 2249,
      "ĠElektr": 2250,
      "Ġchoralarini": 2251,
      "Ġtaqi": 2252,
      "Ġishchi": 2253,
      "Ġmustahkam": 2254,
      "ĠYosh": 2255,
      "ĠAndijon": 2256,
      "Ġzona": 2257,
      "Ġkons": 2258,
      "riy": 2259,
      "tik": 2260,
      "Ġloyihasini": 2261,
      "spor": 2262,
      "Ġchek": 2263,
      "Ġboshlig": 2264,
      "Ġhokimliklari": 2265,
      "Ġyillik": 2266,
      "ĠBa": 2267,
      "Ġeh": 2268,
      "Ġichida": 2269,
      "maydagi": 2270,
      "mlik": 2271,
      "Ġyubori": 2272,
      "Ġturlari": 2273,
      "miyati": 2274,
      "Ġumum": 2275,
      "....": 2276,
      "Ġkelish": 2277,
      "lahat": 2278,
      "Ġmiqdor": 2279,
      "Ġajratish": 2280,
      "Ġqarorlari": 2281,
      "Ġer": 2282,
      "qitish": 2283,
      "Ġchegara": 2284,
      "Ġcha": 2285,
      "Ġmajli": 2286,
      "chta": 2287,
      "ĠJismoniy": 2288,
      "Ġetiladigan": 2289,
      "Ġmaqsadli": 2290,
      "kasi": 2291,
      "pozi": 2292,
      "Ġeng": 2293,
      "chilari": 2294,
      "Ġishga": 2295,
      "Ġxususiy": 2296,
      "izza": 2297,
      "Ġhujjatlarini": 2298,
      "Ġrag": 2299,
      "masini": 2300,
      "davlat": 2301,
      "Ġunga": 2302,
      "fevraldagi": 2303,
      "26": 2304,
      "Ġshartnomasi": 2305,
      "29": 2306,
      "Ġetibor": 2307,
      "nida": 2308,
      "Ġkamida": 2309,
      "Ġnamuna": 2310,
      "Ġloyihalarini": 2311,
      "Ġfan": 2312,
      "Ġeko": 2313,
      "Ġsalo": 2314,
      "men": 2315,
      "Ġ80": 2316,
      "Ġbudjetdan": 2317,
      "udiy": 2318,
      "ĠSurxon": 2319,
      "ĠMaktab": 2320,
      "lak": 2321,
      "Ġtopshiriq": 2322,
      "Ġreye": 2323,
      "rnatish": 2324,
      "Ġistemol": 2325,
      "test": 2326,
      "ĠMahkamasiga": 2327,
      "glam": 2328,
      "Ġaks": 2329,
      "mita": 2330,
      "tilishi": 2331,
      "ĠRe": 2332,
      "Ġbora": 2333,
      "Ġsabab": 2334,
      "27": 2335,
      "ĠFarg": 2336,
      "Ġusta": 2337,
      "Ġmajburiya": 2338,
      "Ġkambag": 2339,
      "Ġmodda": 2340,
      "chisi": 2341,
      "Ġoluvchi": 2342,
      "Ġharakat": 2343,
      "Ġchiq": 2344,
      "Ġyasha": 2345,
      "mand": 2346,
      "sno": 2347,
      "Ġbitim": 2348,
      "stan": 2349,
      "Ġyaxshilash": 2350,
      "Ġmuvofiqlashtirish": 2351,
      "shyo": 2352,
      "tadqiqot": 2353,
      "Ġiy": 2354,
      "Ġjoylashtirish": 2355,
      "ĠAvto": 2356,
      "mun": 2357,
      "Ġ57": 2358,
      "Ġ00": 2359,
      "Ġvaqt": 2360,
      "ert": 2361,
      "Ġharaka": 2362,
      "Ġnav": 2363,
      "uniy": 2364,
      "LA": 2365,
      "atura": 2366,
      "ruvchi": 2367,
      "ĠPa": 2368,
      "psiya": 2369,
      "Ġ87": 2370,
      "ĠQar": 2371,
      "tlarda": 2372,
      "obod": 2373,
      "Ġchiqib": 2374,
      "Ġqimmat": 2375,
      "SI": 2376,
      "Ġijrosini": 2377,
      "ĠMikrokredit": 2378,
      "Ġustidan": 2379,
      "ĠJamg": 2380,
      "Ġtaqiq": 2381,
      "Ġ70": 2382,
      "Ġtadqiqot": 2383,
      "ekor": 2384,
      "ĠJizza": 2385,
      "Ġ67": 2386,
      "ĠMajli": 2387,
      "Ġbajarilishini": 2388,
      "laridagi": 2389,
      "ĠSurxondaryo": 2390,
      "Ġtabiiy": 2391,
      "slik": 2392,
      "uz": 2393,
      "Ġchiqadi": 2394,
      "Ġoshiradi": 2395,
      "Ġkapi": 2396,
      "myo": 2397,
      "Ġshaxslarga": 2398,
      "sentabrdagi": 2399,
      "lanishini": 2400,
      "ĠAbd": 2401,
      "Ġundan": 2402,
      "Ġqurilma": 2403,
      "Ġchiqarib": 2404,
      "ĠJizzax": 2405,
      "ĠAma": 2406,
      "Ġchiqar": 2407,
      "sidiya": 2408,
      "yanvardagi": 2409,
      "Ġshaklda": 2410,
      "Ġmarkaz": 2411,
      "mangan": 2412,
      "ĠQurilish": 2413,
      "Ġbekor": 2414,
      "Ġtayin": 2415,
      "nali": 2416,
      "ldirilsin": 2417,
      "rmon": 2418,
      "tov": 2419,
      "ĠMahalliy": 2420,
      "zga": 2421,
      "Ġtomon": 2422,
      "gr": 2423,
      "Ġmajburiy": 2424,
      "Ġ51": 2425,
      "Ġloyihasi": 2426,
      "log": 2427,
      "Ġbajarilishi": 2428,
      "ĠNamangan": 2429,
      "llani": 2430,
